3_ProcessedSession/FilteredSession/Train/Non-IoT_Wireless/iotTrace_7410.bin

<?xml version="1.0" encoding="utf-8"?><soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope" xmlns:wsa="http://schemas.xmlsoap.org/ws/2004/08/addressing" xmlns:UNS1="http://www.microsoft.com/windows/test/testdevice/11/2005" xmlns:sca="http://schemas.microsoft.com/windows/2006/08/wdp/scan"><soap:Header><wsa:To>http://[fe80::725a:fff:fee4:9bc0]:53048</wsa:To><wsa:Action>http://schemas.microsoft.com/windows/2006/08/wdp/scan/GetScannerElements</wsa:Action><wsa:MessageID>urn:uuid:2a5a2bdc-e17e-4754-9e79-3fe42dee7d99</wsa:MessageID><wsa:ReplyTo><wsa:Address>http://schemas.xmlsoap.org/ws/2004/08/addressing/role/anonymous</wsa:Address></wsa:ReplyTo><wsa:From><wsa:Address>urn:uuid:5b34e140-d85e-4ad8-a805-2e937a895931</wsa:Address></wsa:From><UNS1:ServiceIdentifier>uri:scan</UNS1:ServiceIdentifier></soap:Header><soap:Body><sca:GetScannerElementsRequest><sca:RequestedElements><sca:Name>sca:ScannerConfiguration</sca:Name></sca:RequestedElements></sca:GetScannerElementsRequest></soap:Body></soap:Envelope>